const quotes = [
  'Научитесь благодарить жизнь за то, что у Вас есть, тогда она подарит Вам то, чего у Вас нет',
  'Если Вы хотите иметь то, что никогда не имели, Вам придётся делать то, что никогда не делали',
  'Все, что делаешь, надо делать хорошо, даже если совершаешь безумство',
  'Человек ценен, когда его слова совпадают с его действиями',
  'Если хочешь что-то делать — делай, а не сотрясай воздух!',
  'Страшнее искать свой путь, чем делать то, чего от тебя ожидают',
  'Великие дела нужно совершать, а не обдумывать их бесконечно',
  'Для счастья нужно что-то делать, что-то любить и во что-то верить',
  'Всё в наших руках, поэтому их нельзя опускать',
];

export default quotes;
